tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker"
brew "git"
brew "htop"
brew "jq"
brew "nvm"
brew "openssl@3"
brew "readline"
brew "pyenv"
brew "sqlite"
brew "xz"
brew "python@3.10"
brew "redis"
brew "watch"
brew "yarn"
brew "zlib"
brew "zsh"
cask "chrome-devtools"
cask "tunnelblick"
cask "vagrant"
cask "visual-studio-code"
