tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker", link: false
brew "git"
brew "htop"
brew "jq"
brew "openjdk"
brew "maven"
brew "nvm"
brew "python@3.9"
brew "redis"
brew "watch"
brew "yarn"
brew "zsh"
cask "chrome-devtools"
cask "franz"
cask "google-chrome"
cask "intellij-idea"
cask "postman"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
